[
  {
    "num": "1",
    "title": "凤凰景苑居民区党支部召开党员民主生活会",
    "time": "2018/3/15",
    "content": "<p class= MsoNormal  align= left >  为学习贯彻党的十九大精神、新党章，落实习近平总书记关于纠正“四风”不止、作风建设永远在路上的重要指示精神，为进一步提高社区党支部的凝聚力、战斗力，<span>2018</span>年<span>3</span>月<span>15</span>日下午<span>2</span>点半，凤凰景苑党支部召开党员民主生活会，会议由凤凰景苑居民区居委主任吴昕甲主持，江川路街道党工委副书记宗华参加了此次会议。<span></span>  </p> <p class= MsoNormal  align= left >  <span style= line-height:1.5; >会上，吴主任首先围绕凤凰景苑社区</span><span style= line-height:1.5; >2017</span><span style= line-height:1.5; >年度工作开展情况和存在不足及</span><span style= line-height:1.5; >2018</span><span style= line-height:1.5; >年工作打算向在座的党员进行了汇报，近日围绕社区大调研工作的机会，多深入居民中，了解居民急难愁的问题。与会人员在听取报告后，大家畅所欲言，对社区工作提出了许多诚恳的意见和建议。而后每一位党员结合自身工作实际进行了批评与自我批评。</span>  </p> <p class= MsoNormal  align= left >  <span></span>  </p> <p class= MsoNormal  align= left >  最后，宗华副书记针对会上吴主任及各位党员的发言情况提出整改工作要求，居委积极开展大调研工作，发挥小区自身优势，根据分层分类来组织好形式多样的活动，通过活动凝聚人心。关心好社区各类人群，利用好社区软硬件。要在特色上下功夫，开展符合需求的项目，吸引更多层次居民参与，使社区生活更精彩。社区党员是骨干，团结好群众把凤凰景苑社区推向更好的局面。<span></span>  </p> <p class= MsoNormal  align= left >  通过召开民主生活会，不仅促进了班子成员间的沟通与了解，增强了集体意识，进一步加强了社区党支部的凝聚力和战斗力。也使全体党员的思想进一步提高，增强了团结，达到了互相促进，共同提高的目的。社区全体党员表示，在<span>2018</span>年的工作中要提高思想认识，转变思想观念，进一步加强学习，不断提高自己的能力素质，努力做好本职工作，提高为民服务质量。<span></span>  </p> <p>  <br /> </p>"
  },
  {
    "num": "2",
    "title": "不忘初心，砥砺前行——学习十九大报告分享会",
    "time": "2018/3/15",
    "content": "<p class='MsoNormal' align='left'>  为了深入学习、贯彻党的十九大精神，<span>3</span>月<span>15</span>日下午<span>1:30</span>凤凰景苑党支部与文绮中学党支部在凤凰景苑会议室共同学习十九大报告。在学习开始前，凤凰景苑吴主任结合大调研工作，向党员们问计问策问需。随后，凤凰景苑党支部特邀文绮中学德育学生处袁杏萍老师为社区党员及文绮中学党员们带来了一堂生动的党课。<span></span>  </p> <p class='MsoNormal' align='left'>  <br /> </p> <p class='MsoNormal' align='left'>  分享会通过视频形式解读中国历史上十个方面的成就，以及过去五年的工作回顾、取得的巨大成就、新时代的历史使命、新时代的基本方略及新时代的中国特色四大主题展开。袁老师通过视频展示又重点阐述了三大方面：一、当前我国主要矛盾：人民日益增长的美好生活需要和不平衡不充分的发展之间的矛盾。二、播放上海苏州河治理项目视频，讲述上海近些年大力改善环境整治的举措。最后，分享会上强调十九大目标在<span>2020</span>年中国全部实现脱贫，在社会主义发展的新时代加强农村发展，年轻人深入农村，发挥自身特长优势。<span></span>  </p> <p> 在座的每一位党员都十分投入，认真地听着袁老师讲课。此次党课生动地解读、宣传党的十九大精神，从而全面学习、贯彻落实十九大精神，为社区营造浓厚的学习氛围，提高党员的政治理论知识，提升党员的政治素养。</p>  <p>  <br /> </p> <p class='MsoNormal' align='left'>  <span></span>  </p>"
  },
  {
    "num": "3",
    "title": "组织观看影片《厉害了，我的国》",
    "time": "2018/3/22",
    "content": "<p class='MsoNormal' align='left'>  西部开发，东北振兴，中部崛起，东部率先；全世界最大的基本医疗保障网；<span>173</span>项扶贫政策……纪录电影《厉害了，我的国》近日在全国上映，引起全国上下强烈反响，每个人都为国家强大欢呼自豪。<span>3</span>月<span>22</span>日下午凤凰景苑社区积极组织社区党员以及平安巡逻志愿者收看，见证中国力量。<span></span>  </p> <p class='MsoNormal' align='left' style=''>  影片将祖国的发展和成就呈现于银幕之上，不仅记录了中国桥、中国路、中国车、中国港、中国网等一个个超级工程，还展示了人类历史上最大的射电望远镜<span>FAST</span>、全球最大的海上钻井平台“蓝鲸<span>2</span>号”、磁悬浮列车、<span>5G</span>技术等引领人们走向新时代的里程碑式科研成果。从圆梦工程到创新科技，从绿色中国到共享小康，电影将其背后的故事娓娓道来。<span></span>  </p> <p class='MsoNormal' align='left' style=''>  <span style='line-height:1.5;'> 凤凰景苑居委干部吴昕甲：</span><span style='line-height:1.5;'>“</span><span style='line-height:1.5;'>我们的国家在飞速发展，人们的生活都在逐步提高。作为一名居委干部，做好社区大调研工作，化民忧、解民愁、聆听百姓心声。团结社区党员，为我们的社区和谐，贡献我们自己的智慧和力量。</span><span style='line-height:1.5;'>”</span>  </p>"
  },
  {
    "num": "4",
    "title": "十九大报告学习",
    "time": "2018/1/25",
    "content": "<p class='MsoNormal' align='left'>转眼间到了2017年的最后一个月，凤凰景苑党支部于2018年1月上午开展本年度最后一次党员组织生活会。此次生活会围绕学习宣传贯彻党的十九大精神专题学习会。 </p> <p style='text-indent:25.8pt;'>  凤凰景苑党支部书记顾倩倩主持此次会议，向凤凰景苑支部党员们数读十九大报告，透过数字学习报告精神。透过报告解读，让全体党员充分认识学习宣传贯彻党的十九大精神的重大意义，并让大家明白我党作出的重大决策、部署以及今后的发展方向。 </p> <p style='text-indent:25.8pt;'>  <span style='line-height:1.5;'>通过学习让全体党员全面理解和准确把握党的十九大精神实质。又结合当前社区实际提出要把学习宣传贯彻党的十九大精神作为当前和今后一个时期最重要的政治任务，以高度的责任感和使命感，综合运用多种方式广泛宣传贯彻。 同时，党员们一起共同学习新党章。</span>  </p> <p class='MsoNormal'>学习结束后，凤凰景苑社区党员又参与了社区实践活动——香薰蜡烛DIY手作会，与社区志愿者共同制作蜡烛，营造浓厚的冬季温馨、暖融融的氛围。 </p> <div>  <br /> </div>"
  },
  {
    "num": "5",
    "title": "凤凰景苑居委组织党员观影《邹碧华》",
    "time": "2018/4/13",
    "content": "<p class='MsoNormal'>影片《邹碧华》真实生动地描述了被誉为<span>“</span>时代楷模<span>”</span>的人民法官邹碧华的感人事迹，从多方面对邹碧华的理想追求、奉献精神和改革实践作了生动的艺术诠释，精心塑造了一位为司法事业鞠躬尽瘁、死而后已、法制建设<span>“</span>燃灯者<span>”</span>的银幕形象，影片情节朴实，但因其具体真实而感人。 </p> <p class='MsoNormal'><span style='line-height:1.5;'> 影片结束，大家都感慨颇多，不少党员同志流下了感动的泪水。党员们被这位在司法岗位上奉献着自己，直到生命最后一刻的“燃灯者”——邹碧华同志的事迹深深打动，表示要学习他不忘初心、牢记使命，坚守信念、敢于担当，鞠躬尽瘁、知行合一的精神。</span>  </p> <p class='MsoNormal' align='left'>  <span></span>  </p> <p class='MsoNormal' align='left'>  <br /> </p>"
  },
  {
    "num": "6",
    "title": "凤凰景苑党支部组织参观金山卫抗战遗址纪念园",
    "time": "2018/5/18",
    "content": "<p style='text-align:justify;'>为了回顾红色历史，加强爱国主义思想教育。<span>5</span>月<span>18</span>日上午，凤凰景苑居民区党支部组织支部党员、青年团干以及社区骨干们参观金山卫抗战遗址纪念园。 </p> <p style='text-align:justify;text-indent:32.0pt;'>  在讲解员的带领下，大家参观了抗日主题石雕壁画、中心雕塑、“十月初三惨案”记事碑墙、抗日故事紫砂浮雕壁画、被害乡民纪念墙、古城墙遗址和日军碉堡、警世钟亭、金山卫城南门侵华日军登陆处碑，以及“侵华日军在金山的暴行”主题陈列室。 </p> <p style='text-align:justify;text-indent:32.0pt;'>  随后党员们和骨干居民们还认真参观了金山卫抗战史料馆。通过大量史料和实物，反映了中国军民顽强抵抗日本侵略者的史实。通过参观学习，全体成员接受了一次深刻的爱国主义思想洗礼。大家纷纷表示，要牢记革命先烈不畏牺牲勇敢反抗的革命精神和全心全意为人民服务的宗旨，不忘历史，继往开来，发挥党员模范先锋带头作用，在自己的工作岗位上，为社区建设发展做出更大贡献。<span> </span>  </p>"
  }
]